<?xml version="1.0" encoding="ISO-8859-1"?>
<!-- Die vorliegenden Daten sind Teil des von www.editura.de erstellten Datenbestandes und werden von TextGrid unter der Lizenz Creative Commons 
Namensnennung 3.0 Deutschland Lizenz (by-Nennung TextGrid, www.editura.de)  zur Verfügung gestellt. 
 (http://creativecommons.org/licenses/by/3.0/de/legalcode).
 --><doc>
 <articlegroup name="A" sort="yes">
 <catdiv name="Lizenz: Gemeinfrei">
 <catdiv name="Wörterbuch">
 
 <sigel book="Pape-GDHW Bd. 1" division="Lexikalischer Teil"></sigel>
<startpage nr="1"/> 
 <article><lem>&#7948;&#955;&#966;&#945;</lem><text>
<p><b>&#7948;&#955;&#966;&#945;</b>, <i>&#964;&#972;</i>, <i>indecl</i>., erster Buchstabe des Griech. Alphabets, daher als Zahlzeichen <i>&#945;'</i> = 1, <i>,&#945;</i> = 1000. Der Name stammt aus dem Semitischen; die Griechen leiteten ihn von <i>&#7936;&#955;&#966;&#949;&#8150;&#957;, &#7936;&#955;&#966;&#945;&#943;&#957;&#949;&#953;&#957;</i> ab.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;</lem><text>
<p><b>&#7936;</b> &#8211; als <i>praefixum</i>: 1) <i>&#963;&#964;&#949;&#961;&#951;&#964;&#953;&#954;&#972;&#957;</i>, <i>Privativum</i>, s. <i>&#7936;&#957;</i> &#8211;. &#8211; 2) Davon gänzlich verschieden: <i>&#7936;&#977;&#961;&#959;&#953;&#963;&#964;&#953;&#954;&#972;&#957;</i>, <i>copulativum</i>, in der Bedeutung von <i>&#7941;&#956;&#945;</i> und <i>&#8001;&#956;&#959;&#8166;</i>, zugleich, zusammen, z. B. <i>&#7940;&#954;&#959;&#953;&#964;&#953;&#962;</i>, die Gattin, die das Lager (<i>&#954;&#959;&#943;&#964;&#951;</i>) mit dem Manne theilt; so noch <i>&#7936;&#948;&#949;&#955;&#966;&#972;&#962;, &#7936;&#954;&#972;&#955;&#959;&#965;&#977;&#959;&#962;, &#7940;&#955;&#959;&#967;&#959;&#962;</i> und einige seltenere, wie<i> &#7936;&#947;&#940;&#955;&#945;&#954;&#964;&#959;&#962;, &#7936;&#947;&#940;&#963;&#964;&#969;&#961;, &#7936;&#946;&#959;&#955;&#949;&#8150;&#957;</i>. Damit kann <i>&#7936;&#964;&#940;&#955;&#945;&#957;&#964;&#959;&#962;</i> verglichen werden, wo <i>&#945;</i> gleich, und <i>&#7941;&#960;&#945;&#962;, &#7936;&#977;&#961;&#972;&#959;&#962;, &#7936;&#959;&#955;&#955;&#942;&#962;</i>, wo es gesammt bedeutet, vergl. auch noch <i>&#7937;&#960;&#955;&#959;&#8166;&#962;</i> und <i>&#7941;&#960;&#945;&#958;</i>. &#8211; 3) Daran schließt sich und ist wohl eins damit <i>&#945; &#7952;&#960;&#953;&#964;&#945;&#964;&#953;&#954;&#972;&#957;</i>, gew. <i>intensivum</i> genannt, durch welches die Bdtg des Stammwortes verstärkt wird, als wäre es mit <i>&#7940;&#947;&#945;&#957;</i> zusammengesetzt. S. <i>&#7936;&#963;&#954;&#949;&#955;&#942;&#962;, &#7936;&#963;&#960;&#949;&#961;&#967;&#942;&#962;, &#7936;&#964;&#949;&#957;&#942;&#962;, &#7936;&#967;&#945;&#957;&#942;&#962;</i>, vergl. <i>Döderlein de a intensivo Erlang</i>. 1830. Die alten Gramm. führen noch an, <i>&#945;</i> bedeute <i>&#964;&#8056; &#956;&#941;&#947;&#945;</i> oder <i>&#960;&#959;&#955;&#973;</i> in <i>&#7936;&#967;&#945;&#957;&#941;&#962;</i> und <i>&#7940;&#958;&#965;&#955;&#959;&#957;, &#964;&#8056; &#963;&#965;&#957;&#949;&#967;&#941;&#962;</i> in <i>&#7936;&#950;&#951;&#967;&#941;&#962;</i>. Wenn auch nicht alle von den alten Etymologen auf diese Weise erklärten Wörter hierher gehören, so gcht man doch zu weit, wenn man diese verstärkende Bdtg des <i>&#945;</i> ganz läugnet, und darf in keinem Fall als Grund dagegen geltend machen, daß <i>&#945;</i> ursprünglich <i>privativ</i>. sei, da dies ein ganz anderes <i>praefixum</i> ist. &#8211; 4) In einigen Wörtern aber, besonders solchen, die mit 2 Consonanten anfangen (<i>&#7936;&#946;&#955;&#951;&#967;&#961;&#972;&#962;, &#7936;&#963;&#964;&#945;&#966;&#943;&#962;, &#7940;&#963;&#964;&#945;&#967;&#965;&#962;, &#7936;&#963;&#964;&#949;&#961;&#959;&#960;&#942;, &#7936;&#963;&#960;&#945;&#943;&#961;&#969;</i>, vergl. <i>&#7936;&#955;&#949;&#943;&#966;&#969;</i>) scheint es nur euphonischer Vorschlag, obgleich auch hier genauere Wurzelforschung und Vergleichung der stammverwandten Sprachen manches anders erscheinen lassen dürfte. Die Alten erklären dieses <i>&#945;</i> für <i>&#960;&#955;&#949;&#959;&#957;&#945;-&#963;&#964;&#953;&#954;&#972;&#957;</i>.</p>
<p></p>
</text>
</article>


 <article><lem>&#7940;, &#7936;&#940;</lem><text>
 <p><b>&#7940;, &#7936;&#940;</b>, Ausruf der Verwunderung und Klage, ah! ach!</p>
<p></p>
</text>
</article>


<article><lem>&#7939; &#7941;</lem><text>
<p><b>&#7939; &#7941;</b>, Interjection der Freude, haha! <i>Eur. Cycl</i>. 156 steht aber <i>&#7942;, &#7942;, &#7942;</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7942;</lem><text>
<p><b>&#7942;</b>, Ausruf des Unwillens, <i>Hom</i>. bes. in der Vbdg <i>&#7942; &#948;&#949;&#953;&#955;&#941;, &#7942; &#948;&#949;&#953;&#955;&#974;, &#7942; &#948;&#949;&#953;&#955;&#959;&#943;</i>, &#8211; später bes. vor Imperativen mit der Negation, <i>Soph</i>. <i>&#7942; &#956;&#8052; &#954;&#972;&#955;&#945;&#950;&#949; &#960;&#961;&#941;&#963;&#946;&#965;,</i> <i>O. R</i>. 1147; <i>&#7942; &#956;&#951;&#948;&#945;&#956;&#8182;&#962;</i> <i>Phil</i>. 1284; <i>&#7942; &#956;&#8052; &#955;&#941;&#947;&#949;</i> <i>Plat. Hipn. mai</i>. 295 a; <i>Ar. Plut</i>. 127; <i>&#7942;, &#7942;, &#964;&#8052;&#957; &#948;&#8119;&#948;&#945; &#956;&#8052; &#960;&#961;&#972;&#962;&#966;&#949;&#961;&#949;</i> 1052. Den Schmerz drückt es <i>Soph. Phil</i>. 722 aus.</p>
<p></p>
</text>
</article>


<article><lem>&#7942; [2]</lem><text>
<p><b>&#7942;</b>, Ausruf des Staunens, ha! Uebrigens ist der Accent und selbst der Spiritus in diesen Interjectionen unsicher und die Gramm. stimmen in ihren Angaben darüber nicht überein.</p>
 <p class="zenoPLm4n0">Sonst ist <i>&#7937;</i> der dor. Artikel = <i>&#7969;</i>, &#8211; <i>&#7941;</i> <i>neutr</i>. pl. welche, dor. auch <i>fem. sing.</i> = <i>&#7973;</i>, &#8211; u. pron. poss. seine; <i>&#8071;</i> ist dor. = <i>&#8087;</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#940; [2]</lem><text>
<p><b>&#7936;&#940;</b>, <i>&#963;&#973;&#963;&#964;&#951;&#956;&#945; &#8021;&#948;&#945;&#964;&#959;&#962;</i>, <i>Phot</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;-&#940;&#945;&#964;&#959;&#962;</lem><text>
<p><b>&#7936;-&#940;&#945;&#964;&#959;&#962;</b> (<i>&#7936;&#940;&#945;&#969;</i>), unverletzlich, <i>Hom</i>. <i>&#7936;&#940;&#945;&#964;&#959;&#957; &#931;&#964;&#965;&#947;&#8056;&#962; &#8021;&#948;&#969;&#961;</i>, <i>Il</i>. 14, 271, das Wasser der Styx als Zeuge der unverbrüchlichen Eidschwüre der Götter; <i>&#954;&#940;&#961;&#964;&#959;&#962;</i> <i>Ap. Rh</i>. 2, 77. Aber <i>Od</i>. 21, 91 u. 22, 5 erklärten einige Alte <i>&#7940;&#949;&#977;&#955;&#959;&#957; &#7936;&#940;&#945;&#964;&#959;&#957;</i> den schädlichen, andere den unschädlichen Kampf; richtiger vielleicht der unwiderruflich entscheidende, untrügliche, oder nach Buttm.<i> Lexil. I</i> p. 232 nicht verächtlich, ehrenwerth, wie auch die Stelle der <i>Il</i>. gefaßt werden könnte. &#8211; <i>Il.</i> ñ &#8211; &#8211; ñ, sonst ñ &#8211; ñ ñ.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#940;&#946;&#945;&#954;&#964;&#959;&#962;</lem><text>
<p><b>&#7936;&#940;&#946;&#945;&#954;&#964;&#959;&#962;</b>, nach <i>Hes</i>. lakon. = <i>&#7936;&#946;&#955;&#945;&#946;&#942;&#962;</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;-&#8113;&#947;&#8053;&#962;</lem><text>
<p><b>&#7936;-&#8113;&#947;&#8053;&#962;</b>, <i>&#941;&#962; (&#7940;&#947;&#957;&#965;&#956;&#953;</i>), unzerbrechlich, <i>Hom</i>. <i>&#8165;&#972;&#960;&#945;&#955;&#959;&#957;</i>,<i> Od</i>. 11, 575; <i>&#948;&#943;&#966;&#961;&#959;&#962;</i> <i>Theocr</i>. 24, 121, unzerbrochen;<i> &#948;&#972;&#961;&#965;</i> <i>An. Rh</i>. 3, 1251 <i>Qu. Sm</i>. 6, 596 (welche beide auch das erste <i>&#945;</i> im Anf. des Verses lang brauchen);<i> Nonn</i>. <i>&#977;&#974;&#961;&#951;&#954;&#949;&#962;</i>, <i>Dion</i>. 2, 284.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;-&#945;&#948;&#8053;&#962;</lem><text>
<p><b>&#7936;-&#945;&#948;&#8053;&#962;</b>, conj. Brunck. <i>Theogn</i>. 274 für <i>&#7936;&#948;&#945;&#942;&#962;</i> (<i>Hesych. =</i> <i>&#7936;&#951;&#948;&#942;&#962;</i>), unangenehm.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#940;&#950;&#969;</lem><text>
<p><b>&#7936;&#940;&#950;&#969;</b> (<i>&#7940;&#969;, &#7940;&#950;&#969;</i>), (mit offnem Munde ausathmen), hauchen, <i>Arist. Probl</i>. 34, 7 dem <i>&#966;&#965;&#963;&#8118;&#957; &#948;&#953;&#8048; &#963;&#964;&#949;&#957;&#959;&#8166; &#964;&#959;&#8166; &#963;&#964;&#972;&#956;&#945;&#964;&#959;&#962;</i> entgegengesetzt, <i>&#8001; &#948;&#8050; &#7936;&#940;&#950;&#969;&#957; &#7936;&#977;&#961;&#972;&#959;&#957; &#7952;&#954;&#960;&#957;&#949;&#8150;</i> S. auch <i>&#7940;&#950;&#969;</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7940;&#945;&#957;&#952;&#945;</lem><text>
<p><b>&#7940;&#945;&#957;&#952;&#945;</b>, eine Art Ohrgehänge, <i>Alcm</i>. fr. 96 u. <i>Ar</i>. bei<i> Hes</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#940;&#959;&#956;&#945;&#953;</lem><text>
<p><b>&#7936;&#940;&#959;&#956;&#945;&#953;</b>, s. <i>&#7936;&#940;&#969;</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#940;-&#960;&#955;&#949;&#964;&#959;&#962;</lem><text>
<p><b>&#7936;&#940;-&#960;&#955;&#949;&#964;&#959;&#962;</b>, <i>Qu. Sm</i>. 1, 675, für <i>&#7940;&#960;&#955;&#949;&#964;&#959;&#962;</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7940;-&#945;&#960;&#964;&#959;&#962;</lem><text>
<p><b>&#7940;-&#945;&#960;&#964;&#959;&#962;</b> (<i>&#7941;&#960;&#964;&#959;&#956;&#945;&#953;</i>, VLL. <i>&#7940;&#968;&#945;&#965;&#963;&#964;&#959;&#962;</i>, &#8211; nach Anderen falsch von <i>&#7984;&#940;&#960;&#964;&#969; = &#946;&#955;&#940;&#960;&#964;&#969;</i>), nicht zu berühren, unnahbar, von starken Armen, <i>&#967;&#949;&#8150;&#961;&#949;&#962;</i>, <i>Hom</i>., des Zeus,<i> Il</i>. 1, 567. 8, 450, u. der Heroen, z. B. <i>Iliad</i>. 7, 309. 11, 169. 12, 166. 13, 318 <i>Odyss</i>. 11, 502. 22, 76. Ebenso <i>Hes. C</i>. 147; Opp. <i>&#955;&#940;&#956;&#957;&#945;&#953;</i>, <i>Hal</i>. 5, 35, u.<i> &#954;&#8134;&#964;&#959;&#962;</i>, 5, 629. Vgl. die Erklärungen Aristarchs u. anderer Alter <i>Heholl. Iliad</i>. 1, 567.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#945;&#963;&#953;&#966;&#961;&#959;&#963;&#973;&#957;&#951;</lem><text>
<p><b>&#7936;&#945;&#963;&#953;&#966;&#961;&#959;&#963;&#973;&#957;&#951;</b> = <i>&#7936;&#949;&#963;&#953;&#966;&#961;&#959;&#963;&#973;&#957;&#951;</i>, s. Buttmann <i>Lexil</i>. 1, 224 f.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#945;&#963;&#943;-&#966;&#961;&#969;&#957;</lem><text>
<p><b>&#7936;&#945;&#963;&#943;-&#966;&#961;&#969;&#957;</b>, Lesart der Gramm. für <i>&#7936;&#949;&#963;&#943;&#966;&#961;&#969;&#957;</i>, w. m. s.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#945;&#963;&#956;&#972;&#962;</lem><text>
<p><b>&#7936;&#945;&#963;&#956;&#972;&#962;</b>, <i>&#8001;</i>, <i>Arist. Probl</i>. 34, 7, Aushauchen mit offnem Munde, <i>&#7936;&#977;&#961;&#972;&#959;&#965; &#7956;&#954;&#960;&#957;&#949;&#965;&#963;&#953;&#962;</i>, von <i>&#966;&#965;&#963;&#945;&#963;&#956;&#972;&#962;</i> unterschieden, s. <i>&#7936;&#940;&#950;&#969;</i>.</p>
<p></p>
</text>
</article>


<article><lem>&#7936;&#940;-&#963;&#960;&#949;&#964;&#959;&#962;</lem><text>
<p><b>&#7936;&#940;-&#963;&#960;&#949;&#964;&#959;&#962;</b>, <i>Qu. Sm</i>. öfter für <i>&#7940;&#963;&#960;&#949;&#964;&#959;&#962;</i>.</p>
<p></p>
</text>
</article>

 </catdiv>
 </catdiv>
 
 </articlegroup>
</doc>
